var spanAry=["技术","产品","设计","运营","市场与销售","职能","金融"];
var dataAry=[["java","PHP","C","C++","Android","iOS","测试","前端开发","技术经理","技术总监","架构师","CTO"],["产品总监","产品经理","移动产品经理","游戏策划"],["设计总监","UI","UE","交互设计","数据分析"],["新媒体运营","数据运营","总监运营","COO","编辑"],["市场推广","市场总监","市场策划","BD","销售总监"],["HR","会计","出纳","金融"]];
//var data0=[["后端开发","移动开发","前端开发","测试","运维","DBA","高端职位","项目管理","硬件开发","企业软件"],["产品经理","产品设计师","高端职位"],["视觉设计","用户研究","高端职位","交互设计"],["运营","编辑","客服","高端职位"],["市场/营销","公关","销售","高端职位","供应链","采购","投资"],["人力资源","行政","财务","高端职位","法务"],["投融资","风控","审计税务","高端职位"]];
//var data1=[["jaja","Pathon",]]



